export default {
  LIST_IS_EMPTY: 'Список покупок пуст, пришлите товары через запятую.',
  LIST_HAVE_PRODUCTS: 'Пришлите мне товары разделив их запятыми.',
  START_MESSAGE_NEW_USER: 'Добро пожаловать! Вы автоматически зарегистрированы в системе.',
  START_MESSAGE_OLD_USER: 'С возвращением',
  ERROR_GENERAL: 'Что-то пошло не так, попробуйте начать с команды /start',
  FAMILY_CREATED: 'Семья создана. ID для приглашения других пользователей: ',
  FAMILY_RESTORED: 'Вы уже являетесь администратором семьи. ID для приглашения других пользователей: '
}
